"PageTitle" = "Softwarelicentieovereenkomst";
"PrintTitle" = "Druk licentie af…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Als u de software wilt installeren, moet u akkoord gaan met de voorwaarden van de softwarelicentieovereenkomst.";
"LicenseAgreementText" = "Klik op 'Akkoord' om door te gaan of op 'Niet akkoord' om de installatie af te breken en het installatieprogramma te stoppen.";

"Agree" = "Akkoord";
"Disagree" = "Niet akkoord";
"ReadLicense" = "Lees licentie";

/* Save File Text */
"LicenseFile" = "Licentie";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Het bestand kan niet worden bewaard.";
"CantSaveFileText" = "U hebt mogelijk geen toestemming om dit document op deze locatie te bewaren.";

/* Button titles */
"PrintButton" = "Druk af…";
"SaveButton" = "Bewaar…";
"Continue" = "Ga door";
"GoBack" = "Ga terug";
